{
	"advantagesTitle": "WHY SHOULD YOU CHOOSE US?",
	"advantagesText": "\"Etalon Taxi\" exists since September 2006 on the market. We successfully provide services for passengers for 9 years, thus constantly improving the quality of provided services.<br><br>The safety of our passengers is above all. Therefore, all our drivers have driving experience above three years, moreover, they are regularly held training courses.<br><br>We have a personal fleet and each time before leaving car passes technical inspection and cleanliness inspection of car interior.<br><br>We are working on quality and follow the innovations, so \"Etalon Taxi\" - is not just a taxi services. It is a style of movement with comfort and benefit!",
	"classStandartTitle": "«Standard» (Сhevrolet Lacetti)",
	"classStandartText": "If you value the efficiency and affordable price to a greater extend, we are happy to offer “Standard taxi” at your service. Price and quality ratio allows the company to provide you the most affordable taxi in Kiev with the highest level of service.<br><br>We offer reliable and advanced cars of the middle class in this segment. We have experienced, polite & neat drivers, who know the city well and are able quickly bring you to the desired destination.",
	"classBusinessTitle": "“Business class” (Toyota Camry)",
	"classBusinessText": "Stylish business class cars are perfect for business and corporate trips.<br><br>If your social status requires respectable look, and financial capabilities do not allow the company to keep its own fleet, Business taxi service will be the best way out of the situation.<br><br>The optimal combination of comfort and speed will make a proper impression on your business partners.",
	"classPremiumTitle": "«Premium class» (Mercedes E-class)",
	"classPremiumText": "Solid car is a half the battle in any case, regardless of what peaks you aspire to conquer - the heart of loved ones or business partners minds.<br><br>Our «Premium» class cars have no taxi plate or special paint, that allows you confidently to position the car as your own. Trained taxi drivers with corresponding appearance and behavior can easily play the role of your personal driver.<br><br>Luxury cars will allow you to organize a meeting at the highest level, to negotiate with the important business partner or present a festive mood for yourself and the loved ones!",
	"aboutPlacement": "About the placement",
	"forDrivers": "For drivers",
	"forDispatchers": "For dispatchers",
	"forTaxiOrder": "To order the taxi",
	"manyChannels": "multichannel",
	"office": "Office",
	"ourAddress": "Our address",
	"addressLine1": "02160, Kyiv",
	"addressLine2": "prosp. Vossoedineniya 15",
	"addressLine3": "off. 305",
	"officePhone": "Telephone",
	"fax": "Fax",
	"forEnterpriseTitle": "FOR ENTERPRISES",
	"forEnterpriseText": "\"Etalon Taxi\" has long been one of the leading positions among the taxi services in Kiev. And it's well deserved: we have a huge own fleet, providing excellent service and a wide range of transportation services to our customers, permanent quality control and professional drivers only.<br><br>Our company, in particular, provides the possibility to order a corporate taxi. It is an ideal solution that allows businesses to save on logistics and take off all the worries related to transportation.<br><br>We provide services to corporate clients, considering almost all customer requirements: Vehicle class, type of transportation, reporting on route, time and cost of service, the ability to receive data with a GPS-module to test the route and time on the road.",
	"paymentCashTitle": "Cash",
	"paymentCashText": "Cash payment is made directly to the driver after the service provision. This payment method is suitable for those who prefer do not use electronic money/ do not have a credit card.",
	"paymentCashlessTitle": "Cashless",
	"paymentCashlessText": "We offer an opportunity to order a taxi by \"bank transfer.\" In this case all reporting documents for any amount are attached (invoice, acceptance certificate, tax bill).",
	"paymentCardTitle": "Credit card",
	"paymentCardText": "We accept credit cards such as Visa and MasterCard on the board of our cars (upon prior request).",
	"menuCabinet": "Cabinet",
	"menuMain": "Main",
	"service": "Service",
	"howToPay": "How to pay",
	"forEnterpises": "For business",
	"advantages": "Advantages",
	"classesAuto": "Class cars",
	"contacts": "Contacts",
	"ourFacebook": "Facebook",
	"etalonTaxi": "Etalon taxi",
	"payWithCard": "Pay a visit card of any bank in the car or on the website",
	"onlineOrder": "Online order",
	"selectClassCars": "Select class cars",
	"standart": "Standart",
	"buisiness": "Buisiness",
	"premium": "Premium",
	"mobileCallsFree": "Mobile calls for free",
	"enterPhone": "Enter the phone - we will call",
	"orderThroughSkype": "Order through Skype",
	"orderThroughTel": "Order on telephone",
	"allContacts": "All contacts",
	"payBankCard": "Pay card of any bank",
	"whereSubmitCar": "Where to submit the car",
	"destinationPoint": "The destination point",
	"tripWtihoutDestination": "A trip without a destination point",
	"listAdditionalServices": "The list of requirements and add. services",
	"driverAndCar": "Driver and car",
	"experience10": "Experience 10+ years",
	"speakEnglish": "Speak English",
	"freightCar": "Freight car",
	"econom": "Econom",
	"comfort": "Comfort",
	"limusin": "Limusin",
	"services": "Services",
	"payCard": "Pay card",
	"babySeat": "Baby seat",
	"transportationOfPets": "Transportation of pets",
	"meetingWithTheBoard": "Meeting with the board",
	"courier": "Courier Service (addad for tariff)",
	"driver": "Driver",
	"theCostOfTravel": "The cost of travel",
	"grivnas": "grivnas",
	"iAmEnterprise": "I am a corporate client",
	"youCashlessCode": "Your cashless code",
	"voucher": "Voucher",
	"lastName": "Last name",
	"toOrder": "To order",
	"personalPark": "100%  PERSONAL and new car park",
	"viewPhoto": "view photo",
	"driversNoSmoking": "Our drivers non smoking",
	"cleaningSalon": "EVERY day cleanig salon",
	"trustUs": "Trust us",
	"noBadWords": "Our drivers don't know bad words",
	"honors": "Honors",
	"brend2012": "BRAND OF YEAR 2012",
	"transportOlimp": "AWARD TRANSPORT OLIMP",
	"goldenFortune": "WINNER RATING «GOLDEN FORTUNE»",
	"higherTest": "GRAN-PRI<br>«HIGHER TEST»",
	"orderTaxi": "Order taxi",
	"locale": "en",
	"namePointPlaceholder": "Title street or place",
	"numberHouse": "№ house",
	"manyMans": "5-7 mans",
	"canBeSmoke": "Can be smoke in auto",
	"tripCost": "Trip cost",
	"costAfterTrip": "The cost will be made public after the trip",
	"saleCard": "Sale card",
	"cardCode": "Card code",
	"order": "Order",
	"ready": "Thank you. We are happy to call you back!",
	"error": "Error",
	"personalDriverTitle": "Personal driver",
	"personalDriverText": "For the men of affairs it is very important to be always on time! For people who drive around town a lot for personal or business purposes.<br><br>We offer a service of personal driver, who will accompany you all day long and wait for you in a convenient location.  <br><br>Moving around, frequent business trips, business meetings, parking in the center of the city on weekdays - ceases to be a problem, while using the services of a personal driver.",
	"corporateTaxiTitle": "Corporate taxi",
	"corporateTaxiText": "Professional solution for your transport issues! <br><br>Profitable offer for organizations and companies that haven’t got personal fleet, will allow businesses to save on logistics and take off all the worries related to transportation.<br><br>Supplying services to corporate clients, we consider almost all customers requirements: Vehicle class, type of transportation, reporting on routes, time & cost of services, the ability to receive data with a GPS-module to check the route and time on the road.",
	"autoNannyTitle": "Auto-nanny",
	"autoNannyText": "Auto-nanny – is a personal driver for your child. We provide competent assistance to parents in the safe transportation of children, rather than bring the children to the specified address.<br><br>This service is somewhat different from the standard taxi services, so as a function of the driver is not only transportation, but also the transfer of the child in the hands of the responsible person, informing parents about location, moving and other related information about the child.<br><br>Personal child's driver met him at the entrance / apartment and take him to school, kindergarten or sports section, and then returns to parents.<br><br>We protect your children as well as our own, because children - is the most valuable thing we have!",
	"minibusTitle": "Minibus",
	"minibusText": "\"Etalon Taxi\" has at its disposal minibuses Mercedes, VW and Mitsubishi from 6 to 27 seats for services to delegations, conferences and other corporate events.<br><br>You can order a minibus for any occasions: weddings, corporate trips, family travel and so forth.",
	"courierTitle": "Courier",
	"courierText": "Convenient transportation of goods and documents! Quick service and constant punctuality of our staff will allow you to deliver the valuable cargo in Kiev promptly.<br><br>You can rely on us in all situations and in the delivery of any complication: transporting business documents, gifts and other goods. Your parcel will be delivered to the right place in the shortest possible time.",
	"towTruckTitle": "Tow truck",
	"towTruckText": "If your car has lost the ability to move independently, we will promptly come to the place of breakage and our specialized tow truck will take your car from anywhere in the country at the indicated address.<br><br>You call the service “tow truck” - we take care of your car!",
	"paymentCashless": "Payment cashless",
	"timePayment": "Payment time",
	"personalCabinet": "Personal cabinet",
	"warrantyServing": "Serving warranty",
	"payInKiev": "Fare on the city of Kievv",
	"minPayInKiev": "Minimum fare on the city of Kievv",
	"payPanding": "Price expectations (after the 10th minute of waiting for all 10 minutes) Standard",
	"autoUniversal": "Car «clas Universal»",
	"additionalPayAutoUniversal": "Additional payment for the service \"Universal\" (charged to the tariff) outside of Kyiv",
	"meetWithBoard": "Meet with a bord near airport Borispyl (add for tarif)",
	"miniBuses": "Microbus (mini) 8-10 places, hourly",
	"bus": "Bus (up to 75 people) minimum order - 3 hours",
	"courierWithAddWeight": "Courier with extra weight",
	"englishDriver": "English speaking driver (add for tarif)",
	"measure": "Measure",
	"cost": "Cost",
	"grn": "grn.",
	"km": "km.",
	"min": "min.",
	"hour": "hour.",
	"supply": "supply",
	"to": "to",
	"withRate": "In accordance with a rate",
	"costToCorporate": "The cost of services for corporate clients",
	"kg": "kg",
    "testBanner": "We test the order through the site, while taxi service is possible on the phone - 808",
    "forOrderTaxi": "Ordering a taxi, call",
    "minCostBedroom": "The minimum cost of the bedroom area",
    "minCostCenter": "The minimum cost of the center",
    "flexibleTariff": "Flexible tariff",
    "outsideKiev": "Outside Kiev",
    "hourly": "Hourly",
    "microbusMinimal": "Microbus minimal",
    "microbusOutsideKiev": "Microbus outside Kiev"
}