{
	"advantagesTitle": "Почему именно мы?",
	"advantagesText": "Торговая марка «Эталон Такси» существует на рынке с сентября 2006 года и на протяжении 9 лет успешно оказывает услуги по перевозке пассажиров, при этом постоянно совершенствуясь в сфере обслуживания.<br><br>Мы заботимся о безопасности своих клиентов. Поэтому все водители, принятые на работу, имеют водительский стаж от трех лет.  Более того, они постоянно проходят курсы по повышению квалификации и отличаются умением вежливо разговаривать с клиентами.<br><br>Компания «Эталон Такси» имеет личный автопарк и ежедневно, перед выездом каждый автомобиль проходит технический осмотр и проверку на чистоту салона и автомобиля. Мы работаем на исправных и чистых автомобилях.<br><br>Мы работаем на качество и следим за инновациями, поэтому «Эталон Такси» - это не просто услуга такси. Это стиль передвижения с комфортом и выгодой!",
	"classStandartTitle": "Класс «Стандарт» (Сhevrolet Lacetti)",
	"classStandartText": "Если Вы прежде всего цените оперативность и доступные тарифы, мы будем рады  предложить услугу эконом-такси. Максимально выгодное соотношение  «цена-качество» позволяет компании предоставлять Вам, уважаемые клиенты, самое доступное такси в Киеве с высоким уровнем сервиса.<br><br>В этом сегменте представлены автомобили среднего класса – это надежные и современные модели автомобилей под управлением опытных, вежливых, опрятных водителей, которые прекрасно знают город и способны в кратчайшие сроки доставить Вас в необходимый пункт назначения.",
	"classBusinessTitle": "Класс «Бизнес» (Toyota Camry)",
	"classBusinessText": "Стильные автомобили бизнес класса прекрасно подойдут и для деловых поездок, и для корпоративных выездов.<br><br>Если положение обязывает выглядеть респектабельно, а финансовые возможности не позволяют компании содержать собственный парк автомобилей представительского класса, услуга бизнес-такси поможет самым лучшим образом выйти из сложившейся ситуации.<br><br>Оптимальное сочетание комфорта и скорости произведет должное впечатление на Ваших деловых партнеров. ",
	"classPremiumTitle": "Класс «Премиум» (Mercedes E-класс)",
	"classPremiumText": "Солидное представительное авто – половина успеха в любом деле, вне зависимости от того, какие вершины Вы стремитесь покорить – сердца близких людей или умы деловых партнеров.<br><br>Автомобиль «VIP» класса из нашего таксопарка не отличается от моделей представительских авто ни фирменной табличкой, ни специальной окраской, что позволяет уверенно позиционировать заказанную машину в качестве собственной. Специально подготовленные водители такси ВИП-класса соответствующим внешним видом и поведением способны легко сыграть роль Вашего личного шофера.<br><br>Роскошные автомобили подарят Вам незабываемую поездку, позволят вам организовать встречу на высшем уровне, провести переговоры с важным деловым партнером или же подарить праздник себе и близкому человеку!",
	"aboutPlacement": "По вопросам трудоустройства",
	"forDrivers": "Для водителей",
	"forDispatchers": "Для диспетчеров",
	"forTaxiOrder": "Для заказа такси",
	"manyChannels": "многоканальный",
	"office": "Офис",
	"ourAddress": "Наш адрес",
	"addressLine1": "02160, г.Киев",
	"addressLine2": "пр-т. Воссоединения 15",
	"addressLine3": "оф. 305",
	"officePhone": "Телефон офиса",
	"fax": "факс",
	"forEnterpriseTitle": "Корпоративным клиентам",
	"forEnterpriseText": "«Эталон Такси» уже давно занимает одну из лидирующих позиций среди служб такси в Киеве. И это вполне заслужено: мы располагаем огромным автопарком, предоставляем отличный сервис и широкий ассортимент транспортных услуг для наших клиентов, обеспечиваем постоянный контроль качества, у нас работает профессиональный персонал. Наша компания, в частности, предоставляет возможность заказать корпоративное такси. Это идеальное решение, позволяющее предприятиям сэкономить на логистике и снять с себя все заботы, связанные с перевозками.<br><br>Мы подаем такси корпоративным клиентам, учитывая практически все пожелания заказчика: класс автомобиля, тип перевозки, предоставление отчетов по маршруту, времени и стоимости услуги, возможность получать данные с GPS-модуля для проверки маршрута и времени пребывания в дороге.",
	"paymentCashTitle": "Наличными",
	"paymentCashText": "Оплата наличными производится непосредственно водителю, после предоставления услуг. Этот метод оплаты подходит для тех, кто предпочитает не использовать электронные деньги / у кого нет кредитной карточки.",
	"paymentCashlessTitle": "Безналичный платеж",
	"paymentCashlessText": "Мы предоставляем возможность заказа такси по «безналу». Прилагаются все отчетные документы на любую сумму (счет, акт, налоговая накладная).",
	"paymentCardTitle": "Банковской картой",
	"paymentCardText": "К оплате принимаются банковские карты типа Visa и MasterCard (по предварительному запросу).",
	"menuCabinet": "Кабинет",
	"menuMain": "Главная",
	"service": "Услуги",
	"howToPay": "Как оплатить",
	"forEnterpises": "Для предприятий",
	"advantages": "Примущества",
	"classesAuto": "Классы авто",
	"contacts": "Контакты",
	"ourFacebook": "Наш Фейсбук",
	"etalonTaxi": "Наш Фейсбук",
	"payWithCard": "Оплатите поездку картой любого банка в авто или на сайте",
	"onlineOrder": "Онлайн заказ",
	"selectClassCars": "Выберите класс авто",
	"standart": "Стандарт",
	"buisiness": "Бизнес",
	"premium": "Премиум",
	"mobileCallsFree": "с мобильного бесплатно",
	"enterPhone": "Укажите телефон – мы перезвоним",
	"orderThroughSkype": "Заказ через Skype",
	"orderThroughTel": "Закажите с телефона",
	"allContacts": "Все контакты",
	"payBankCard": "Оплата картой любого банка",
	"whereSubmitCar": "Куда подать такси",
	"destinationPoint": "Точка назначения",
	"tripWtihoutDestination": "Поездка по городу без точки назначения",
	"listAdditionalServices": "Список требований и доп. услуг",
	"driverAndCar": "Водитель и автомобиль",
	"experience10": "Стаж 10+ лет",
	"speakEnglish": "Владение английским",
	"freightCar": "Грузовая",
	"econom": "Эконом",
	"comfort": "Комфорт",
	"limusin": "Лимузин",
	"services": "Услуги",
	"payCard": "Оплата картой",
	"babySeat": "Детское кресло",
	"transportationOfPets": "Перевозка животных",
	"meetingWithTheBoard": "Встреча с табличкой",
	"courier": "Услуга курьера (начисляется к тарифу)",
	"driver": "Драйвер",
	"theCostOfTravel": "Драйвер",
	"grivnas": "Гривен",
	"iAmEnterprise": "Я корпоративный клиент",
	"youCashlessCode": "Ваш код безнала",
	"voucher": "Ваучер",
	"lastName": "Фамилия",
	"toOrder": "Заказать",
	"personalPark": "100% СВОЙ современный автопарк",
	"viewPhoto": "смотреть фото",
	"driversNoSmoking": "Наши водители не курят",
	"cleaningSalon": "ЕЖЕДНЕВНАЯ химчистка автомобилей",
	"trustUs": "Нам доверяют",
	"noBadWords": "Наши водители не знают плохих слов",
	"honors": "НАГРАДЫ",
	"brend2012": "БРЕНД ГОДА 2012",
	"transportOlimp": "ПРЕМИЯ «ТРАНСПОРТНЫЙ ОЛИМП»",
	"goldenFortune": "ПОБЕДИТЕЛЬ РЕЙТИНГА «ЗОЛОТАЯ ФОРТУНА»",
	"higherTest": "ГРАН-ПРИ<br>«ВЫСШАЯ ПРОБА»",
	"cabinet": "cabinet",
	"orderTaxi": "Заказать такси",
	"locale": "ru",
	"namePointPlaceholder": "Название улицы или места",
	"numberHouse": "№ дома",
	"manyMans": "5-7 человек",
	"canBeSmoke": "Можно палити у авто",
	"tripCost": "Стоимость поездки",
	"costAfterTrip": "Стоимость будет озвучена после поездки",
	"saleCard": "Скидочная карта",
	"cardCode": "Код карты",
	"order": "Заказать",
	"ready": "Спасибо. Спешим Вам перезвонить!",
	"error": "Ошибка",
	"personalDriverTitle": "Персональный водитель",
	"personalDriverText": "Для делового человека очень важно быть в указанном месте всегда вовремя! Для людей, которые много ездят в личных или рабочих целях, мы предлагаем услугу личного видителя, который будет сопровождать вас целый день и ожидать вас в удобном месте.<br><br>Пользуясь услугами личного водителя, перемещение по городу, частые командировки, деловые встречи, парковка в центре города в будний день - перестает быть проблемой.",
	"corporateTaxiTitle": "Корпоративное такси",
	"corporateTaxiText": "Профессиональное решение ваших транспортных задач! Предложение для организаций и компаний, которые не имееют личного автопарка, позволит предприятиям сэкономить на логистике и снять с себя все заботы, связанные с перевозками.<br><br> Подача такси корпоративным клиентам, учитывая практически все пожелания заказчика: класс автомобиля, тип перевозки, предоставление отчетов по маршруту, времени и стоимости услуги, возможность получать данные с GPS-модуля для проверки маршрута и времени пребывания в дороге.",
	"autoNannyTitle": "Авто-няня",
	"autoNannyText": "Авто-няня - это личный водитель для Вашего ребенка. Мы оказываем компетентную помощь родителям в безопасной перевозке детей, а точнее отвозим и привозим детей по указанному адресу.<br><br> Данная услуга несколько отличается от стандартного заказа такси, так в функции водителя входит не только перевоз, но и передача ребенка в руки ответственному лицу, информирование родителей о том, где находиться ребенок. Личный водитель ребенка встретит его у подьезда/ квартиры и отвезет его в школу, садик или спортивную секцию, а после передаст родителям. Мы бережем Ваших детей также, как и своих собственных, ведь дети – это самое ценное, что у нас есть!",
	"minibusTitle": "Микроавтобус",
	"minibusText": "Для обслуживания делегаций, конференций и других корпоративных мероприятий \"Эталон Такси\" имеет в своем распоряжении микроавтобусы Mercedes, VW, Mitsubishi от 6 до 27 мест. </br></br> Вы можете заказать микроавтобус в нашей компании на любые случаи жизни: свадьба, корпоративные поездки, экскурсии, семейные путешествия и пр.",
	"courierTitle": "Курьер",
	"courierText": "Удобная транспортировка грузов и документов! Оперативность вызова и неизменная пунктуальность наших сотрудников, позволят Вам без задержек доставить ценный груз по Киеву.</br></br>Вы можете положиться на нас в любой ситуации и в доставке любой сложности: транспортировка деловых документов, подарков и иных грузов. Ваша посылка будет доставлена точно по адресу и в кратчайшие сроки.",
	"towTruckTitle": "Эвакуатор",
	"towTruckText": "Если ваш автомобиль, в силу разных причин, утратил способность самостоятельно передвигаться, мы своевременно приедем на место поломки и наш специализированный эвакуатор доставит ваш автомобиль из любой точки страны на указаный Вами адрес.</br></br>Вы вызываете эвакуатор - мы заботимся о Вашем автомобиле!",
	"paymentCashless": "Безналичный расчет",
	"timePayment": "Время оплаты",
	"personalCabinet": "Личный кабинет",
	"warrantyServing": "Гарантия подачи",
	"payInKiev": "Стоимость проезда по Киеву ",
	"minPayInKiev": "Минимальная стоимость проезда по Киеву",
	"payPanding": "Стоимость ожидания (после 10-ой  минуты ожидания за все 10 минут) стандарт",
	"autoUniversal": "Автомобиль «Универсал»",
	"additionalPayAutoUniversal": "Дополнительная оплата за услугу «Универсал» (начисляется к тарифу) за пределами Киева",
	"meetWithBoard": "Встреча с табличкой в аєропорту «Борисполь» (начисляется к тарифу)",
	"miniBuses": "Микроавтобуси (мини) 8-10 мест, почасово",
	"bus": "Автобус (до 75 мест) минимальный заказ  – 3 часа",
	"courierWithAddWeight": "Услуга курьера с дополнительным весом",
	"englishDriver": "Англоязычный водитель (начисляется к тарифу)",
	"measure": "Ед. измерения",
	"cost": "Стоимость",
	"grn": "грн.",
	"km": "км.",
	"min": "мин.",
	"hour": "ч.",
	"supply": "подача",
	"to": "до",
	"withRate": "В соответствии с тарифной сеткой",
	"costToCorporate": "Стоимость услуги для корпоративных клиентов",
	"kg": "kg",
	"testBanner": "Мы тестируем заказ через сайт , пока заказ такси возможен по телефону - 808",
  	"forOrderTaxi": "Для заказа такси, позвоните по номеру телефона",
  	"minCostBedroom": "Минимальная стоимость по спальному району",
  	"minCostCenter": "Минимальная стоимость по центру",
  	"flexibleTariff": "Гибкий тариф",
  	"outsideKiev": "Загородний",
  	"hourly": "Почасовой",
  	"microbusMinimal": "Микроавтобус минимальный",
  	"microbusOutsideKiev": "Микроавтобус загородний"
}