{
	"advantagesTitle": "ЧОМУ САМЕ МИ?",
	"advantagesText": "Торгова марка \"Еталон Таксі\" існує на ринку з вересня 2006 року і впродовж 9 років успішно надає послуги з перевезення пасажирів, при цьому постійно вдосконалюючись у сфері обслуговування.<br><br>Ми піклуємося про безпеку своїх клієнтів. Тому всі водії, прийняті на роботу, мають водійський стаж від трьох років. Більше того, вони постійно проходять курси з підвищення кваліфікації і відрізняються умінням ввічливо розмовляти з клієнтами.<br><br>Компанія «Еталон Таксі» має особистий автопарк і щодня, перед виїздом кожен автомобіль проходить технічний огляд і перевірку на чистоту салону і автомобіля.<br><br>Ми працюємо на якість і стежимо за інноваціями, тому «Еталон Таксі» - це не просто послуга таксі. Це стиль пересування з комфортом і вигодою!",
	"classStandartTitle": "Клас «Стандарт» (Сhevrolet Lacetti)",
	"classStandartText": "Якщо Ви насамперед цінуєте оперативність та доступні тарифи, ми будемо раді запропонувати послугу економ-таксі. Максимально вигідне співвідношення «ціна-якість» дозволяє компанії надавати Вам, шановні клієнти, найдоступніше таксі в Києві з високим рівнем сервісу.<br><br>У цьому сегменті представлені автомобілі середнього класу - це надійні і сучасні моделі автомобілів під керівництвом досвідчених, ввічливих, охайних водіїв, які прекрасно знають місто і здатні в найкоротші терміни доставити Вас в необхідний пункт призначення.",
	"classBusinessTitle": "Клас «Бізнес» (Toyota Camry)",
	"classBusinessText": "Стильні автомобілі бізнес класу чудово підійдуть і для ділових поїздок, і для корпоративних виїздів.<br><br>Якщо положення зобов'язує виглядати респектабельно, а фінансові можливості не дозволяють компанії утримувати власний парк автомобілів представницького класу, послуга бізнес-таксі допоможе найкращим чином вийти з ситуації, що склалася. Оптимальне поєднання комфорту і швидкості справить належне враження на Ваших ділових партнерів.",
	"classPremiumTitle": "Клас «Преміум» (Mercedes E-класс)",
	"classPremiumText": "Солідне представницьке авто - половина успіху в будь-якій справі, незалежно від того, які вершини Ви прагнете підкорити - серця близьких людей або уми ділових партнерів.<br><br>Автомобіль «VIP» класу з нашого таксопарку не відрізняється від моделей представницьких авто ні фірмової табличкою, ні спеціальної забарвленням, що дозволяє впевнено позиціонувати замовлену машину в якості власної. Спеціально підготовлені водії таксі ВІП-класу відповідним зовнішнім виглядом і поведінкою здатні легко зіграти роль Вашого особистого шофера.<br><br>Розкішні автомобілі подарують Вам незабутню поїздку, дозволять вам організувати зустріч на вищому рівні, провести переговори з важливим діловим партнером або ж подарувати свято собі і близькій людині!",
	"aboutPlacement": "По запитанням працевлаштування",
	"forDrivers": "Для воіїв",
	"forDispatchers": "Для диспетчерів",
	"forTaxiOrder": "Для замовлення таксі",
	"manyChannels": "банатоканальний",
	"office": "Офіс",
	"ourAddress": "Наша адреса",
	"addressLine1": "02160, г.Киев",
	"addressLine2": "пр-т. Воссоединения 15",
	"addressLine3": "оф. 305",
	"officePhone": "Телефон офіса",
	"fax": "факс",
	"forEnterpriseTitle": "Корпоративним клієнтам",
	"forEnterpriseText": "«Еталон Таксі» вже давно займає одну з лідируючих позицій серед служб таксі в Києві. І це цілком заслужено: ми володіємо величезним автопарком, надаємо відмінний сервіс і широкий асортимент транспортних послуг для наших клієнтів, забезпечуємо постійний контроль якості, у нас працює професійний персонал. Наша компанія, зокрема, надає можливість замовити корпоративне таксі. Це ідеальне рішення, що дозволяє підприємствам заощадити на логістиці і зняти з себе всі турботи, пов'язані з перевезеннями.<br><br>Ми подаємо таксі корпоративним клієнтам, враховуючи практично всі побажання замовника: клас автомобіля, тип перевезення, надання звітів по маршруту, часу і вартості послуги, можливість отримувати дані з GPS-модуля для перевірки маршруту та часу перебування в дорозі.",
	"paymentCashTitle": "Готівка",
	"paymentCashText": "До оплати приймаються банківські картки типу Visa і MasterCard безпосередньо в автомобілі (за попереднім запитом).",
	"paymentCashlessTitle": "Безготівий платіж",
	"paymentCashlessText": "Ми надаємо можливість замовлення таксі по «безналу». Додаються всі звітні документи на будь-яку суму (рахунок, акт, податкова накладна).",
	"paymentCardTitle": "Банківською картою",
	"paymentCardText": "До оплати приймаються банківські картки типу Visa і MasterCard безпосередньо в автомобілі (за попереднім запитом).",
	"menuCabinet": "Кабінет",
	"menuMain": "Головна",
	"service": "Послуги",
	"howToPay": "Як сплатити",
	"forEnterpises": "Для підприємств",
	"advantages": "Переваги",
	"classesAuto": "Класи авто",
	"contacts": "Контакти",
	"ourFacebook": "Наш Фейсбук",
	"etalonTaxi": "Еталон таксі",
	"payWithCard": "Сплатіть поїздку карткою будь-якого банку в авто або на сайті",
	"onlineOrder": "Онлайн замовлення",
	"selectClassCars": "виберіть клас авто",
	"standart": "Стандарт",
	"buisiness": "Бізнес",
	"premium": "Преміум",
	"mobileCallsFree": "з мобільного безкоштовно",
	"enterPhone": "Вкажіть телефон",
	"orderThroughSkype": "Замовлення через Skype",
	"orderThroughTel": "Замовте з телефона",
	"allContacts": "Всі контакти",
	"payBankCard": "Оплата карткою будь-якого банку",
	"whereSubmitCar": "Куди подавати таксі",
	"destinationPoint": "Точка призначення",
	"tripWtihoutDestination": "Поїздка по місту без точки призначення",
	"listAdditionalServices": "Список вимог і дод. послуг",
	"driverAndCar": "Водій та автомобіль",
	"experience10": "Стаж 10+ років",
	"speakEnglish": "Володіння англійською",
	"freightCar": "Вантажна",
	"econom": "Економ",
	"comfort": "Комфорт",
	"limusin": "Лімузин",
	"services": "Послуги",
	"payCard": "Оплата карткою",
	"babySeat": "Дитяче крісло",
	"transportationOfPets": "Перевезення тварин",
	"meetingWithTheBoard": "Зустріч з табличкою",
	"courier": "Послуга кур’єра (начисляется к тарифу)",
	"driver": "Драйвер",
	"theCostOfTravel": "Вартість поїздки",
	"grivnas": "гривень",
	"iAmEnterprise": "Я корпоративний клієнт",
	"youCashlessCode": "Ваш код без безготівки",
	"voucher": "Ваучер",
	"lastName": "Прізвище",
	"toOrder": "Замовити",
	"personalPark": "100% СВІЙ сучасний автопарк",
	"viewPhoto": "смотреть фото",
	"driversNoSmoking": "Наші водії не палять",
	"cleaningSalon": "ЩОДЕННА хімчистка автомобілів",
	"trustUs": "Нам довіряють",
	"noBadWords": "Наші водії не знають поганих слів",
	"honors": "НАГОРОДИ",
	"brend2012": "БРЕНД РОКУ 2012",
	"transportOlimp": "ПРЕМІЯ<br>«ТРАНСПОРТНИЙ ОЛІМП»",
	"goldenFortune": "ПЕРЕМОЖЕЦЬ РЕЙТИНГУ<br>«ЗОЛОТА ФОРТУНА»",
	"higherTest": "ГРАН-ПРІ<br>«НАЙВИЩА ПРОБА»",
	"orderTaxi": "Замовити таксі",
	"locale": "ua",
	"namePointPlaceholder": "Назва вулиці або місця",
	"numberHouse": "№ будинку",
	"manyMans": "5-7 людин",
	"canBeSmoke": "Можно палити у авто",
	"tripCost": "Вартість поїздки",
	"costAfterTrip": "Вартість буде озвучена після поїздки",
	"saleCard": "Знижкова карта",
	"cardCode": "Код картки",
	"order": "Замовити",
	"ready": "Дякуємо. Спішимо Вам передзвонити!",
	"error": "Помилка",
	"personalDriverTitle": "Особистий водій",
	"personalDriverText": "Для ділової людини дуже важливо бути в зазначеному місці завжди вчасно! Для людей, які багато їздять в особистих або робочих цілях, ми пропонуємо послугу особистого водія, який буде супроводжувати вас цілий день і чекати вас в зручному місці.<br><br>Користуючись послугами особистого водія, переміщення по місту, відрядження, ділові зустрічі, парковка в центрі міста в будній день - перестає бути проблемою.",
	"corporateTaxiTitle": "Корпоративне таксі",
	"corporateTaxiText": "Професійне рішення ваших транспортних завдань! Пропозиція для організацій і компаній, які не мають особистого автопарку, дозволить підприємствам заощадити на логістиці і зняти з себе всі турботи, пов'язані з перевезеннями.<br><br>Подача таксі корпоративним клієнтам, враховуючи практично всі побажання замовника: клас автомобіля, тип перевезення, надання звітів по маршруту, часу і вартості послуги, можливість отримувати дані з GPS-модуля для перевірки маршруту та часу перебування в дорозі.",
	"autoNannyTitle": "Авто-няня",
	"autoNannyText": "Авто-няня - це особистий водій для Вашої дитини. Ми надаємо компетентну допомогу батькам у безпечному перевезенню дітей, а точніше відвозимо і привозимо дітей за вказаною адресою.<br><br>Дана послуга дещо відрізняється від стандартного замовлення таксі, так у функції водія входить не тільки перевіз, а й передача дитини в руки відповідальній особі, інформування батьків про те, де знаходитися дитина.<br><br>Особистий водій дитини зустріне його біля під'їзду / квартири і відвезе його в школу, садочок чи спортивну секцію, а після передасть батькам.<br><br>Ми бережемо Ваших дітей також, як і своїх власних, адже діти - це найцінніше, що у нас є!",
	"minibusTitle": "Мікроавтобус",
	"minibusText": "Для обслуговування делегацій, конференцій та інших корпоративних заходів \"Еталон Таксі\" має у своєму розпорядженні мікроавтобуси Mercedes, VW, Mitsubishi від 6 до 27 місць.<br><br>Ви можете замовити мікроавтобус у нашій компанії на будь-які випадки життя: весілля, корпоративні поїздки, екскурсії, сімейні подорожі і ін.",
	"courierTitle": "Кур’єр",
	"courierText": "Зручне транспортування вантажів і документів! Оперативність виклику і незмінна пунктуальність наших співробітників, дозволять Вам без затримок доставити цінний вантаж по Київу.<br><br>Ви можете покластися на нас у будь-якій ситуації і в транспортуванні будь-якої складності: ділових документів, подарунків та інших вантажів. Ваша посилка буде доставлена точно за адресою і в найкоротші терміни.",
	"towTruckTitle": "Евакуатор",
	"towTruckText": "Якщо ваш автомобіль, в наслідок різних причин, втратив здатність самостійно пересуватися, ми своєчасно приїдемо на місце і наш спеціалізований евакуатор доставить ваш автомобіль з будь-якої точки країни на зазначену Вами адресу.",
	"paymentCashless": "Безготівий платіж",
	"timePayment": "Час сплати",
	"personalCabinet": "Особистий какбінет",
	"warrantyServing": "Гарантія подачі",
	"payInKiev": "Вартість проїзду по Києву",
	"minPayInKiev": "Мінімальна вартість проїзду по Києву",
	"payPanding": "Вартість очікування (після 10-ої хвилини очікування за всі 10 хвилин) стандарт",
	"autoUniversal": "Автомобіль «Універсал»",
	"additionalPayAutoUniversal": "Додаткова оплата за послугу «Універсал» (нараховується до тарифу) за межами Києва",
	"meetWithBoard": "Зустріч з табличкою в аеропорту «Бориспіль» (нараховується до тарифу)",
	"miniBuses": "Мікроавтобуси (міні) 8-10 місць, погодинно",
	"bus": "Автобус (до 75 місць) мінімальне замовлення - 3 години",
	"courierWithAddWeight": "Послуга кур'єра з додатковою вагою",
	"englishDriver": "Англомовний водій (нараховується до тарифу)",
	"measure": "Од. виміру",
	"cost": "Вартість",
	"grn": "грн.",
	"km": "км.",
	"min": "хв.",
	"hour": "год.",
	"supply": "подача",
	"to": "до",
	"withRate": "За тарифною сіткою",
	"costToCorporate": "Вартість послуги для корпоративних клієнтів",
	"kg": "kg",
    "testBanner": "Ми тестуємо замовлення через сайт, поки замовлення таксі можливе по телефону - 808",
    "forOrderTaxi": "Для замовлення таксі, зателефонуйте за номером телефона",
    "minCostBedroom": "Мінімальна вартість по спальному району",
    "minCostCenter": "Мінімальна вартість по центру",
    "flexibleTariff": "Гнучкий тариф",
    "outsideKiev": "Загородній",
    "hourly": "Погодинний",
    "microbusMinimal": "Мікроавтобус мінімальний",
    "microbusOutsideKiev": "Мікроавтобус заміський",
	"searchAuto": "Йде пошук авто за Вашими параметрами",
	"paramtersAuto": "Параметри Вашого авто",
	"auto": "Авто",
	"driver_v2": "Водій",
	"minutes": "Хвилини",
	"seconds": "Секунды",
	"pendingAutoTime": "Час подачі авто",
	"cancel": "Скасувати",
	"thankPageText": "Спасибі за ваше замовлення!"
}